Repository: KonoYukiJP/WineSystem-iOS
Catalog: WineSystem/Localizable.xcstrings
Source language: en
Languages: ja

source: Adding Mash
ja: もろみ投入

source: Additives added
ja: 添加物投入

source: Adjustment
ja: 調整

source: Aging
ja: 熟成

source: Back
ja: 戻る

source: Backup
ja: バックアップ

source: Backups
ja: バックアップ

source: Bottling
ja: びん詰め

source: Cancel
ja: 取り消す

source: Change
ja: 変更

source: Change Password
ja: パスワードを変更

source: Choose a system you wanna use
ja: 使用したいシステムを選択してください

source: Cleaning
ja: 清掃

source: Confirm
ja: 確認

source: Confirm New Password
ja: 新しいパスワードの確認

source: Confirm password
ja: パスワードの確認

source: Create
ja: 作成

source: Create Backup
ja: バックアップを作成

source: Create Material
ja: 材料を作成

source: Create Role
ja: 役割を作成

source: Create Sensor
ja: センサーを作成

source: Create Tank
ja: タンクを作成

source: Create User
ja: ユーザーを作成

source: Daily Report
ja: 日報

source: Date
ja: 日付

source: Delete
ja: 削除

source: Destemming Crushing
ja: 除梗破砕

source: Details
ja: 詳細

source: Done
ja: 完了

source: Edit
ja: 編集

source: Error
ja: エラー

source: Feature
ja: 特徴量

source: Fermentation
ja: 発酵

source: Filtration
ja: 濾過

source: Get
ja: 取得

source: Indoor
ja: 室内

source: Kind
ja: 種類

source: Login
ja: ログイン

source: Logout
ja: ログアウト

source: Maceration
ja: 醸し

source: Management
ja: 管理

source: Material
ja: 材料

source: Material Name
ja: 材料名

source: Measurement
ja: 測定

source: Name
ja: 名前

source: New Material
ja: 新規材料

source: New password
ja: 新しいパスワード

source: New Password
ja: 新しいパスワード

source: New Role
ja: 新規役割

source: New Sensor
ja: 新規センサー

source: New System
ja: 新規システム

source: New Tank
ja: 新規タンク

source: New User
ja: 新規ユーザー

source: Nitrogen gas filling
ja: 窒素ガス充填

source: None
ja: 無し

source: Note
ja: 注記

source: Operation
ja: 操作

source: Owner Name
ja: 所有者名

source: Password
ja: パスワード

source: Permissions
ja: 権限

source: Position
ja: 位置

source: Post
ja: 作成

source: Pressing
ja: 圧搾

source: Racking
ja: おり引き

source: Report
ja: 日報

source: Reports
ja: 日報

source: Resource
ja: 資源

source: Retype Password
ja: パスワードの再入力

source: Role
ja: 役割

source: Role Name
ja: 役割名

source: Roles
ja: 役割

source: Sampling
ja: サンプリング

source: Save
ja: 保存

source: Sensor
ja: センサー

source: Sensor Name
ja: センサー名

source: Sensors
ja: センサー

source: Status
ja: 状態

source: Stirring
ja: 攪拌

source: Submit
ja: 提出

source: System
ja: システム

source: System Name
ja: システム名

source: System Settings
ja: システム設定

source: Tank
ja: タンク

source: Tanks
ja: タンク

source: Unit
ja: 単位

source: Update
ja: 更新

source: User
ja: ユーザー

source: User Settings
ja: ユーザー設定

source: Username
ja: ユーザー名

source: Users
ja: ユーザー

source: Value
ja: 値

source: Verify
ja: 確認する

source: Wine System
ja: ワインシステム

source: Work
ja: 工程

source: Year
ja: 年度
